{
	"right": {
		"baki": "Balance:",
		"deposit": "Minimum Deposit:",
		"withdraw": "Minimum Withdraw ",
		"starttime": "START TIME",
		"betnow": "BET NOW",
		"showmore": "Show More",
		"manutd": "Man Utd",
		"fulham": "Fulham"
	},
	"menu": {
		"play": "PLAY"
	},
	"BCB88": {
		"title": "BCB88 ",
		"title2": " The Leading Real Money Ewallet Casino in Malaysia",
		"1": "There’s no alternative to ",
		"2": "BCB88 ",
		"3": "when it comes to finding only the best online betting site in Malaysia. With our player-first mentality, we’re always looking for new ways to become more and more user friendly. With our ",
		"4": "BCB88 wallet ",
		"5": "service, you can enjoy fast, secure transactions, giving you more time to focus on winning."
	},
	"wheretojoin": {
		"title": "Where To Join? ",
		"1": "It’s really quite simple — just follow these steps and you’ll be done in no time:",
		"2": "Go over to the ",
		"3": "BCB88 Login Register ",
		"4": "section on the official homepage and click on \"Register\".",
		"5": "On the registration page, enter your personal information and verify your account with a phone number. ",
		"6": "Go over to the ",
		"7": "BCB88 Download ",
		"8": "page, then click on the download link. ",
		"9": "Once the ",
		"10": "BCB88 APK ",
		"11": "is done downloading, install our online casino app on a mobile device of your choice. ",
		"12": "Head into the ",
		"13": "BCB88 App ",
		"14": "and enter your account with your login information.",
		"15": "Just make your first deposit now and you’ll be all set to play the best online casino games from anywhere you want."
	},
	"SpeedyandSecure": {
		"title": "Speedy and Secure Ewallet Services",
		"1": "At ",
		"2": "BCB88 Ewallet ",
		"3": "Casino, we understand how important fast and safe transactions are for our players. Which is why we support all the latest ewallets like Touch N’ Go, BoostPay, and several other options. We’ll even be expanding our already diverse cryptocurrency options for Bitcoin, Ethereum, and even Tether wallets. ",
		"4": "Simply put, no one else works harder than ",
		"5": "BCB88 Online Casino ",
		"6": "to make playing online betting games a fun and smooth experience."
	},
	"OnlineE-gamingProviders": {
		"title": "The Most Trusted Online E-gaming Providers",
		"1": "Betting on ",
		"2": "BCB88 Casino ",
		"3": "comes with all the classic genres and only the best game providers to fill them. Just take a look at some of our licensed partners and you’ll see why we’re the preferred option when it comes to safe gambling online.",
		"4": "JILI Slot: ",
		"5": "Known throughout the industry for its artwork and animations, JILI gives ",
		"6": "BCB88 Slot ",
		"7": "Games a unique library for bettors to pick from. ",
		"8": "Spribe: ",
		"9": "Play fun minigames while making a small fortune with this one of a kind arcade game provider. ",
		"10": "Playtech Gaming: ",
		"11": "High speed baccarat, live poker tournaments, lightning blackjack — this live table game provider has all the best features. ",
		"12": "SV388: ",
		"13": "Looking for something with more excitement? Try this sportsbook provider that hosts the most thrilling cockfighting rings online. ",
		"14": "Of course, our selection of top-tier, licensed casino games is always growing. Everyday, we’re looking for new, fun, and lucrative brands to partner with and bring you the absolute best. "
	},
	"BCB88Bonuses": {
		"title": "Join Today For The Best BCB88 Bonuses ",
		"1": "Welcome bonus, daily deposit bonus, and even affiliate bonuses for friends and family — ",
		"2": "BCB88 E-wallet ",
		"3": "Casino has it all. Head over to our promotions page and you’ll see all the free credit, free spin bonuses waiting for you, all in one place. Claim your first bonus today by signing up for the best online casino Malaysia. "
	},
	"Footer": {
		"title": "Learn more about our Big Major partner: ",
		"1": "Atas Sign Up",
		"2": " Sign up and download the Atas APK to unlock an extensive range of casino games, secure transactions, and exclusive bonuses. Dive into the action now for a thrilling experience and big rewards!",
		"3": "H5 Atas Login Web",
		"4": "Access H5 3.0 Web Version Instantly - No Download Required. Experience Atas Casino directly on the web with H5 3.0. Enjoy seamless gameplay, top-notch security, and a wide selection of games. Your ultimate casino experience in Malaysia is just a click away!"
	},
	"AnnounceBarWords": {
		"1": "Welcome to BCB88 E-wallet – Your one-wallet entertainment casino! Congrats to all winners from the Lucky Draw Event! For results, join our Telegram. Click 'Deposit' for the latest bank info. Rebates (Anpao) are released every Monday at 2 PM, and commissions every Friday at 2 PM. For more details, contact our Live Chat!"
	}
}