{
	"right": {
		"baki": "Baki:",
		"deposit": "Deposit Minimum:",
		"withdraw": "Pengeluaran Minimum:",
		"starttime": "MASA MULA",
		"betnow": "TARUH",
		"showmore": "Lagi",
		"manutd": "Man Utd",
		"fulham": "Fulham"
	},
	"menu": {
		"play": "MAIN"
	},
	"BCB88": {
		"title": "BCB88 ",
		"title2": " Kasino E-wallet Wang Sebenar Terulung di Malaysia",
		"1": "Tiada alternatif selain ",
		"2": "BCB88 ",
		"3": "apabila anda mencari laman pertaruhan dalam talian terbaik di Malaysia. Dengan pendekatan \"pemain didahulukan,\" kami sentiasa mencari cara baru untuk menjadi lebih mesra pengguna. Dengan perkhidmatan ",
		"4": "dompet BCB88 ",
		"5": "kami, anda boleh menikmati transaksi yang pantas dan selamat, memberi anda lebih banyak masa untuk fokus pada kemenangan."
	},
	"wheretojoin": {
		"title": "Di Mana Nak Sertai?",
		"1": "Ia sangat mudah — hanya ikuti langkah-langkah ini dan anda akan selesai dalam masa yang singkat:",
		"2": "Pergi ke bahagian ",
		"3": "Log Masuk Daftar BCB88 ",
		"4": "di laman utama rasmi dan klik \"Daftar\".",
		"5": "Di halaman pendaftaran, masukkan maklumat peribadi anda dan sahkan akaun anda dengan nombor telefon.",
		"6": "Pergi ke halaman ",
		"7": "Muat Turun BCB88",
		"8": ", kemudian klik pautan muat turun.",
		"9": "Setelah ",
		"10": "APK BCB88 ",
		"11": "selesai dimuat turun, pasang aplikasi kasino dalam talian kami pada peranti mudah alih pilihan anda.",
		"12": "Masuk ke dalam ",
		"13": "Aplikasi BCB88 ",
		"14": "dan masukkan akaun anda dengan maklumat log masuk anda.",
		"15": "Buat deposit pertama anda sekarang dan anda sudah bersedia untuk bermain permainan kasino dalam talian terbaik dari mana-mana sahaja."
	},
	"SpeedyandSecure": {
		"title": "Perkhidmatan Ewallet Pantas dan Selamat",
		"1": "Di Kasino ",
		"2": "Ewallet BCB88",
		"3": ", kami memahami betapa pentingnya transaksi yang pantas dan selamat untuk pemain kami. Sebab itulah kami menyokong semua ewallet terkini seperti Touch N' Go, BoostPay, dan beberapa pilihan lain. Kami juga akan mengembangkan pilihan kripto kami untuk Bitcoin, Ethereum, dan juga dompet Tether.",
		"4": "Ringkasnya, tiada siapa yang bekerja lebih keras daripada ",
		"5": "Kasino Dalam Talian BCB88 ",
		"6": "untuk menjadikan permainan pertaruhan dalam talian menyeronokkan dan lancar."
	},
	"OnlineE-gamingProviders": {
		"title": "Penyedia E-gaming Dalam Talian Paling Dipercayai",
		"1": "Bertaruh di ",
		"2": "Kasino BCB88 ",
		"3": "disertai dengan semua genre klasik dan hanya penyedia permainan terbaik yang menyediakannya. Lihat sahaja beberapa rakan kongsi berlesen kami dan anda akan faham mengapa kami adalah pilihan utama untuk perjudian dalam talian yang selamat.",
		"4": "JILI Slot: ",
		"5": "Dikenali di seluruh industri untuk karya seni dan animasinya, JILI memberikan ",
		"6": "BCB88 Slot ",
		"7": "Games perpustakaan unik untuk dipilih oleh petaruh.",
		"8": "Spribe: ",
		"9": "Main permainan mini yang menyeronokkan sambil meraih keuntungan besar dengan penyedia permainan arked yang unik ini.",
		"10": "Playtech Gaming: ",
		"11": "Baccarat berkelajuan tinggi, kejohanan poker secara langsung, blackjack kilat — penyedia permainan meja langsung ini mempunyai semua ciri terbaik.",
		"12": "SV388: ",
		"13": "Mencari sesuatu yang lebih mendebarkan? Cuba penyedia pertaruhan sukan ini yang menganjurkan pertarungan ayam paling mendebarkan secara dalam talian.",
		"14": "Sudah tentu, pilihan permainan kasino berlesen bertaraf tinggi kami sentiasa berkembang. Setiap hari, kami mencari jenama baru yang menyeronokkan dan menguntungkan untuk bekerjasama dan membawa yang terbaik kepada anda."
	},
	"BCB88Bonuses": {
		"title": "Sertai Hari Ini Untuk Bonus BCB88 Terbaik",
		"1": "Bonus selamat datang, bonus deposit harian, dan juga bonus afiliasi untuk rakan dan keluarga — Kasino ",
		"2": "E-wallet BCB88 ",
		"3": "mempunyai semuanya. Pergi ke halaman promosi kami dan anda akan melihat semua kredit percuma dan bonus putaran percuma menanti anda, semuanya di satu tempat. Dapatkan bonus pertama anda hari ini dengan mendaftar ke kasino dalam talian terbaik Malaysia."
	},
	"Footer": {
		"title": "Ketahui lebih lanjut tentang Rakan Kongsi Utama Kami:",
		"1": "Daftar Atas",
		"2": "Daftar dan muat turun APK Atas untuk membuka kunci rangkaian permainan kasino yang luas, transaksi selamat, dan bonus eksklusif. Sertai aksi sekarang untuk pengalaman yang mendebarkan dan ganjaran besar!",
		"3": "Log Masuk Web H5 Atas",
		"4": "Akses Versi Web H5 3.0 Secara Segera - Tiada Muat Turun Diperlukan. Nikmati permainan tanpa gangguan, keselamatan terbaik, dan pelbagai pilihan permainan. Pengalaman kasino terbaik anda di Malaysia hanya dengan satu klik sahaja!"
	},
	"AnnounceBarWords": {
		"1": "Selamat datang ke BCB88 E-wallet – Kasino hiburan satu dompet anda! Tahniah kepada semua pemenang dari Acara Cabutan Bertuah! Untuk keputusan, sertai Telegram kami. Klik 'Deposit' untuk maklumat bank terkini. Rebat (Anpao) dikeluarkan setiap hari Isnin pada jam 2 petang, dan komisen setiap hari Jumaat pada jam 2 petang. Untuk maklumat lanjut, hubungi Live Chat kami!"
	}
}